{
  "ADS": {
    "Interstitial_id": "",
    "Interstitial_idf": "4395888283870669_4395910107201820 ",
    "Text1": "  Download and Unlock your full potential in FF now with United Mods FF APK! Get the best APK tool that you can get now.Simply put, this is a tool that allows players to access extra tools. However, this app has anti-ban preventing players to be caught using this so you don’t need to worry and With this app, you can then access many tools",
    "Text2": "  With this app, you can then access many tools that gives you the ability to shoot while swimming, increase your speed, medkit running, fake username, wall tools and many more! It can also guarantee that you’ll get headshots and that you’ll always aim at the opponents.then there’s no reason that you haven’t played FF yet!",
    "Text3": "  We play a lot of games today especially since they’re accessible thanks to smartphones. Since there are many mobile games available, we can find tons of games in one genre. Battle royale is a genre populated by countless games and players today always looking for something new and more .However, it’s one of the biggest and the pioneer on the genre. ",
    "Text4": "  You will get the united mods apk now, there are millions of players enjoying the game at any given time. players enjoy the game since they have to compete with so many skilled players. But with United Mods FF, you don’t need to spend money or effort to get better! This app provides players with the necessary tools which will allow them to get better.",
    "Text5": "  Be the ultimate player – When we see pro players today, these are players that have spent considerable amount of effort and time on playing the game. These are people which have invested the majority of their time getting better at the game. But for beginners, they will just get kicked out of the match early on when they face these guys.",
    "Text6": "  But with United Mods FF, you don’t have to be afraid anymore. With this app by your side, you can access the best tools to help you win. Here, you’re able to see the locations of other players any time and you can also auto-aim at them. This means you’ll get guaranteed kills even if you’re just running and minding your own business.",
    "Text7": "  Download United Mods FF diamond – Latest version , Unlock your full potential in FF now with United Mods FF! Get the best tools that you can get now.",
    "Text8": "  RATE US 5 STARS and Download United Mods FF. Get the best tools that you can get now.",
    "banner_id": "",
    "banner_idf": "439588283870669_4395906013868896 ",
    "Nativeads_idf": "439588283870669_4395914257201405 ",
    "Nativeads_id": "",
    "networkAd": "facebook"
  }
}
